const crops = {
    감자:   'PA020101',
    감귤:   'PA010101',
    건고추:   'PA030101',
    시금치:   'PA220101',
    생강:   'PA210101',
    사과:   'PA200101',
    붉은고추:   'PA190101',
    복숭아:   'PA180201',
    배추:   'PA170201',
    배:   'PA160101',
    방울토마토:   'PA150101',
    미나리:   'PA140101',
    무:   'PA130401',
    마늘:   'PA120101',
    땅콩:   'PA110101',
    들깨:   'PA100101',
    대파:   'PA090101',
    당근:   'PA080301',
    단감:   'PA070101',
    녹두:   'PA060101',
    깻잎:   'PA050101',
    고구마:   'PA040101', 
    팥: 'PA330101',
    콩: 'PA320101' 
};

export default crops;